{
	"invest": "Invest",
	"in_reability": "in reability",
	"arrange": "Arrange",
	"main": "main",
	"about_us": "about us",
	"objects": "objects",
	"service": "services",
	"news": "news",
	"about_alanya": "about alanya",
	"miras": "Miras Invest - is a real estate agency in Alanya. When you contact us regarding the purchase or sale of housing, you get full support. With us, the search and selection of housing in the Turkish Riviera is as comfortable as possible.",
	"working": "We work in several directions at once:",
	"text1_1": "Legal support of transactions for the purchase and sale of housing at all stages - from search, execution of an agreement to keys and a document on ownership of real estate.",
	"text1_2": "Comprehensive examination of real estate objects for their legal purity and actual condition;",
	"text2_1": "Provision of after-sales services: Conclusion of subscription contracts, cleaning of premises and their repair.",
	"text2_2": "Assistance in renting out housing. Realization of housing in different regions of Alanya",
	"individual": "Individual approach for everyone:",
	"txt1": "- we provide an online tour, you can order it here on the website;",
	"txt2": "- we will fully pay the costs of the flight and accommodation in Alanya when buying an apartment;",
	"txt3": "- we select residential complexes based on your preferences;",
	"txt4": "- we will pay for accommodation, even if you do not buy a home.",
	"badge": "We will select real estate both from developers and on the secondary market. Working with us, you have nothing to worry about!",
	"fill": "Fill out the form",
	"comming_time": "Our manager will contact you shortly",
	"name_surname": "First and Last Name",
	"phone": "Phone",
	"email": "Your e-mail",
	"message": "Message",
	"sent": "Send",
	"our_obj": "Our objects",
	"percentage": "Also, a construction company, in the interests of its clients, provides favorable conditions for interest-free installments for a period of 18 months, with an initial payment of 50%.",
	"sun": "Until the end of the construction of the complex, the company will provide holiday apartments in a finished luxury residence.",
	"alanya_is": "Alanya is ...",
	"more": "... it is a small city in Turkey, not far from Antalya, despite its small area and population, it is considered one of the most important tourist resorts in Turkey. In recent years, Turkey has even more won the love of tourists and became one from successful leading countries of Europe and Asia, which is dreamed of not only by people who prefer a good vacation, but also by investors. In recent years, there has been an increase in demand for real estate in Alanya (here the text will need to be changed to ours) ",
	"comp": "Mirasinvest was founded in May 2021.",
	"but": "But, despite this, I have already managed to gain the confidence of the market and began to cooperate with major developers in Turkey.",
	"to_this_time": "At the moment, Mirasinvest works closely with Toprak Construction (link to their website), which has been on the Turkish market for over 30 years. The company has made a significant contribution to the construction sector in Alanya: they have already built and commissioned 25 residential complexes. And now they are building two more. ",
	"we_recommend": "We offer our clients not only to buy real estate in Turkey (Alanya) at prices from the developer, but also to profitably invest their money in a new residential complex. We accompany them from choosing an apartment to obtaining documents and obtaining a residence permit. We pay all flight costs. and accommodation, and we create comfort from the first minutes of stay in Alanya. "
}