{
	"invest": "Инвестируй",
	"in_reability": "в надежность",
	"arrange": "Оформить",
	"main": "главная",
	"about_us": "о нас",
	"objects": "объекты",
	"service": "сервисы",
	"news": "Новости",
	"about_alanya": "об Алании",
	"miras":  "Miras Invest - агентство на рынке недвижимости в Алании. Обращаясь к нам по вопросам покупки или продажи жилья, вы получаете полное сопровождение. C нами максимально комфортен поиск и выбор жилья в турецкой ривьере.",
	"working": "Работаем сразу по нескольким направлениям:",
	"text1_1": "Юридическое сопровождение сделок купли-продажи жилья на всех этапах – от поиска, оформления договора до ключей и документа о праве собственности на недвижимость.",
	"text1_2": "Комплексная экспертиза недвижимых объектов на предмет их юридической чистоты и фактического состояния;",
	"text2_1": "Оказание послепродажных услуг: Заключение абонентских договоров, уборка помещений и их ремонт.",
	"text2_2": "Помощь в сдаче жилья в аренду. Реализация жилья в разных регионах Алании",
	"individual": "Индивидуальный подход для каждого:",
	"txt1": "- предоставляем онлайн-тур, его можно заказать здесь на сайте; ",
	"txt2": "- полностью оплатим расходы на перелет и проживание в Алании при покупке квартиры;",
	"txt3": "- подбираем жилые комплексы с учетом ваших предпочтений; ",
	"txt4": "- оплатим проживание, даже, если вы не купите жилье.",
	"badge": "Подберем недвижимость как от застройщиков, так и на вторичном рынке. Работая с нами, вам не о чем переживать!",
	"fill": "Заполните форму",
	"comming_time": "В ближайшее время наш менеджер свяжется с Вами",
	"name_surname": "Имя и Фамилия",
	"phone": "Телефон",
	"email": "Ваш e-mail",
	"message": "Сообщение",
	"sent": "Отправить",
	"our_obj": "Наши объекты",
	"percentage": "Также строительная компания, в интересах своих клиентов предоставляет выгодные условия беспроцентной рассрочки сроком на 18 месяцев, при первоначальном взносе 50%.",
	"sun": "До окончания строительства комплекса компания предоставляются апартаменты для отдыха в готовой резиденции люкс-класса.",
	"alanya_is": "Алания это...",
	"more": "...это небольшой город в Турции, недалеко от Анталии, несмотря на небольшую площадь города и количество населения, он считается одним из самых важных туристических курортов в Турции. За последние годы Турция еще больше завоевала любовь туристов и стала одной из успешных стран-лидеров Европы и Азии, о которой мечтают не только люди, предпочитающие хороший отдых, но и инвесторы. В последние годы наблюдается увеличение спроса на недвижимость в Алании (тут текст нужно будет изменить на наш)",
	"comp": "Компания Mirasinvest был основан в мае 2021 года.",
	"but": "Но, не смотря на это, уже успела завоевать доверие рынка и начала сотрудничать с крупными застройщиками Турции.",
	"to_this_time": "На данный момент, Mirasinvest тесно сотрудничает с компанией Toprak Construction (ссылка на их сайт), которая на рынке Турции уже более 30 лет. Компания внесла значительный вклад в строительный сектор Алании: построили и сдали в эксплуатацию уже 25 жилых комплексов. И сейчас строят еще два.",
	"we_recommend": "Мы предлагаем своим клиентам не только пробрести недвижимость в Турции (Аланья) по ценам от застройщика, но и выгодно инвестировать свои деньги в новый ЖК. Сопровождаем их от выбора квартиры до получения документов и оформления ВНЖ. Оплачиваем все расходы на перелет и проживание, и создаем комфорт с первых минут прибывания в Алании."
}