{
	"invest": "Инвестиция",
	"in_reability": "сенімділікте",
	"arrange": "Орналастыру",
	"main": "негізгі",
	"about_us": "біз туралы",
	"objects": "объектілер",
	"service": "қызметтер",
	"news": "Жаңалықтар",
	"about_alanya": "Алания туралы",
	"miras": "Miras Invest - бұл Аланиядағы жылжымайтын мүлік нарығындағы агенттік. Тұрғын үйді сатып алу немесе сату бойынша бізбен хабарласқанда, сіз толық қолдау аласыз. Бізге түрік Ривьерасынан тұрғын үй іздеу мен таңдау өте ыңғайлы. . ",
	"working": "Біз бірден бірнеше бағытта жұмыс жасаймыз:",
	"text1_1": "Барлық кезеңдерде тұрғын үйді сатып алу -сату бойынша мәмілелерді құқықтық қамтамасыз ету - іздеуден, келісімді орындаудан кілттерге дейін және жылжымайтын мүлікке меншік құқығы туралы құжатқа дейін.",
	"text1_2": "Жылжымайтын мүлік объектілерінің заңды тазалығы мен нақты жағдайы бойынша кешенді сараптама;",
	"text2_1": "Сатудан кейінгі қызметтерді ұсыну: жазылу шарттарын жасау, үй-жайларды тазалау және оларды жөндеу.",
	"text2_2": "Тұрғын үйді жалға алуға көмек. Аланияның әр түрлі аймақтарында тұрғын үйді іске асыру",
	"individual": "Барлығына жеке көзқарас:",
	"txt1": "- біз онлайн турды ұсынамыз, сіз оны осы сайтта тапсырыс бере аласыз;",
	"txt2": "- біз пәтер сатып алғанда Аланиядағы ұшу мен тұру шығындарын толық төлейміз;",
	"txt3": "- біз сіздің қалауыңыз бойынша тұрғын үй кешендерін таңдаймыз;",
	"txt4": "- үй сатып алмасаңыз да, біз тұру ақысын төлейміз.",
	"badge": "Біз жылжымайтын мүлікті әзірлеушілерден де, қайталама нарықтан да таңдаймыз. Бізбен жұмыс жасай отырып, сізде алаңдайтын ештеңе жоқ!",
	"fill": "Үлгіні толтырыңыз",
	"comming_time": "Біздің менеджер жақын арада сізбен хабарласады",
	"name_surname": "Аты-жөні",
	"phone": "Телефон",
	"email": "Сіздің электрондық поштаңыз",
	"message": "Хабар",
	"sent": "жіберу",
	"our_obj": "Біздің объектілер",
	"percentage": "Сонымен қатар, құрылыс компаниясы өз клиенттерінің мүддесі үшін 50%бастапқы төлеммен 18 ай мерзімге пайызсыз бөліп төлеуге қолайлы жағдай жасайды.",
	"sun": "Кешен құрылысы аяқталғанға дейін компания дайын сәнді резиденцияда демалыс пәтерлерін береді.",
	"alanya_is": "Алания - бұл ...",
	"more": "... бұл Түркияның кішкентай қаласы, Анталиядан онша алыс емес, аумағы мен халқы шағын болғанымен Түркияның ең маңызды туристік курорттарының бірі болып саналады. Соңғы жылдары Түркия одан да көп жеңіске жетті. Туристерге деген сүйіспеншілік Еуропа мен Азияның табысты жетекші елдерінен болды, оны тек жақсы демалысты қалайтын адамдар ғана емес, сонымен қатар инвесторлар да армандайды.Соңғы жылдары жылжымайтын мүлікке сұраныстың артуы байқалады. Алания (мұнда мәтінді біздікіне өзгерту керек) ",
	"comp": "Mirasinvest 2021 жылы мамырда құрылған.",
	"but": "Бірақ, соған қарамастан мен нарықтың сеніміне ие болдым және Түркияның ірі әзірлеушілерімен ынтымақтаса бастадым.",
	"to_this_time": "Қазіргі уақытта Мирасинвест 30 жылдан астам уақыт бойы Түркия нарығында жұмыс істеп келе жатқан Toprak Construction (өз веб -сайтына сілтеме) компаниясымен тығыз байланыста жұмыс істейді. Компания Аланиядағы құрылыс секторына үлкен үлес қосты: оларда қазірдің өзінде 25 тұрғын үй кешені салынып, пайдалануға берілді. Енді олар тағы екі үй салып жатыр. ",
	"we_recommend": "Біз өз клиенттерімізге Түркиядан (Алания) жылжымайтын мүлікті әзірлеушіден бағамен сатып алуды ғана емес, сонымен қатар ақшасын жаңа тұрғын үй кешеніне тиімді түрде салуды ұсынамыз. Біз оларға пәтер таңдаудан бастап құжаттарды алуға дейін. Біз ұшуға және тұруға барлық шығындарды төлейміз және Аланияда болудың алғашқы минуттарынан бастап жайлылық жасаймыз ", 
	"no_data": "Деректер жоқ",
	"contacts": "Біздің байланыс мәліметтері",
	"rights": "Барлық құқықтар қорғалған."
	}